"bib-Uj-vzu.title" = "Файл";
"dMs-cI-mzQ.title" = "Файл";
"LE2-aR-0XJ.title" = "Все окна — на передний план";
"DVo-aG-piG.title" = "Закрыть";
"F2S-fz-NVQ.title" = "Справка";
"sf8-Ko-Xhb.title" = "Справка";
"wpr-3q-Mcd.title" = "Справка";
"Vdr-fp-XzO.title" = "Скрыть остальные";
"Olw-nP-bQN.title" = "Скрыть QuickLook Video";
"FKE-Sm-Kum.title" = "Справка QuickLook Video";
"4sb-4s-VLi.title" = "Завершить QuickLook Video";
"37f-qP-fvU.title" = "Миниатюры";
"QE0-Cv-OSp.title" = "Чтобы увидеть миниатюры файлов, вам может потребоваться перезапустить Finder или перезагрузить систему.";
"9ZM-hR-Vmn.title" = "Версия";
"Td7-aD-5lo.title" = "Окно";
"aUF-d1-5bR.title" = "Окно";
"wBi-TN-rGU.title" = "В течение следующих нескольких минут процессор и диск могут быть загружены, пока Spotlight переиндексирует все ваши «неродные» аудио и видео файлы.";
"KHh-sh-atU.title" = "Обновить";
"fxY-dc-4ds.title" = "Снимок";
"ScK-fP-kjN.title" = "Отменить";
"TjD-TN-u0A.title" = "Отменить";
"N0n-6K-3kI.title" = "Сообщить";
"Gye-Xd-78R.title" = "Сообщить о проблеме";
"vHb-9r-BgU.title" = "Сообщить о проблеме";
